{
    "raghu@gmail.com": {
        "password": "1234",
        "name": "raghu",
        "word": [
            "coke",
            "pen",
            "pen",
            "pen",
            "pen"
        ],
        "emotion": [
            "anticipation",
            "anticipation",
            "anticipation",
            "anticipation",
            "negative"
        ],
        "stories": [
            {
                "sugar": "\n\nA young girl is looking forward to her Christmas present. She is excited to receive her favorite Coke product. She thinks about all the wonderful things that will happen when she receives her Coke. She is anticipative and excited.",
                "plant": "\n\nA young girl is eagerly waiting for her first Coca-Cola commercial to start. She is excited to see the characters that will appear in the commercial. Once the commercial starts, she starts thinking about how great the Coke will taste. She is secretly hoping that the commercial will make her feel good.",
                "sniffed drug": " #idea: A young couple is driving in their car and have been using coke for the past few months. They are very excited to start their Christmas present shopping. While they are in the store, they see a coke advertisement and decide to buy the coke. They are quite excited about the prospect of enjoying the coke during their Christmas celebrations. They get home and start enjoying the coke. They are waiting for their loved ones to come home so they can enjoy the coke together. But, they are not able to find their loved ones. This shows how coke can be a dangerous drug when used without caution."
            },
            {
                "receiving as gift": " #idea: A young couple are receiving a gift as a present. The couple is excited to open the gift and see the CHARACTERS that will be in the pen. Once they start using the pen, they feel anticipation and excitement. This makes the pen feel like a valuable gift and encourages people to use it for their own writing purposes.",
                "farm": " #idea: A farm family is waiting for their crops to grow. They are excited to start harvesting their crops and enjoying the delicious fruits and vegetables. Their farm has many different charateristics that make it the perfect place to grow crops. One such charateristics is the anticipation of the crop harvest. The farm is always bustling with activity and the family is always looking forward to harvesting their crops. This illustrates how a good pen can help promote the farmers business and make their farm more successful.",
                "unfold": " #idea: A young couple is sitting in a cinema watching a movie. The husband is reading a book and the wife is taking a nap. As they are both sleeping, the husband accidentally starts the movie and gets lost in the story. The wife wakes up and sees that the movie has ended and the husband is still lost in the story. She gets excited and starts to take photos of the movie- finished scene with her new photography equipment. This illustrates how using a good camera can help you achieve great shots during a movie."
            },
            {
                "making shopping list": "\n\nA young couple is sitting in front of the shopping mall, eagerly awaiting their turn to make their Christmas shopping list. As they are writing their list, they are filled with anticipation and excitement. They are aware of the Christmas shopping season being very busy and they are eager to get their hands on the best gifts for their loved ones. Once they have written their list, they head to the check-out line to pick up their gifts. As they are waiting in line, they start imagining all the events that will take place during their Christmas shopping trip. They start thinking about how they will enjoy shopping and how excited they are to find the perfect gift for their loved ones. They are also aware of the fact that there is a lot of shopping to be done, so they are determined to get their shopping done as soon as possible.",
                "independence": " #idea:\n\nA young girl is excited to start her new school year. She is eager to learn and get better at her studies. She starts imagining the exciting things she will be doing in her new school. She is excited about the new opportunities she will have and the new friends she will make. Once she starts using her new pen, she feels confident and excited about her new school year. This illustrates how a good pen can help a student feel motivated and excited about her studies.",
                "giving as gift": "\n\nA young couple is eagerly waiting to give their loved ones their Christmas present. They are excited to give their loved ones a pen that will make their writing experience better. The couple has chosen the charateristics of anticipation and contemplation. The pen has a small gift box that is filled with surprises. When the pen is opened, the surprises are revealed to the recipient. The couple has chosen the Expectant Pens campaign to promote their product."
            },
            {
                "make shopping list": "\n\nA young couple is excited to start their shopping spree for the upcoming Christmas season. They have a list ofcharacters that they want to create a story around. They start creating a story in their heads and start planning their shopping trip. However, something happens that disrupts their plan.",
                "farm": "\n\nA farm boy is eagerly waiting for his turn to go to the farm. He is excited to work on the farm and see the animals. Once he is put in charge of the animals, he starts to feel anticipation and excitement. He is sure that he will be able to help the farm owners in their work and make their farm more successful.",
                "long": "\n\nA young man is writing a story about his long awaited holiday with his loved ones. He starts off with the news that he has finally been able to meet his loved ones and has a beautiful Christmas dinner with them. As he is eating his dinner, he gets a call from his mother. She tells him that she has been working very hard and is going to be able to celebrate Christmas with him and his family. As he hangs up the phone, he can't help but feel excited and nervous. He knows that this will be the best Christmas ever and can't wait to celebrate with his family."
            },
            {
                "fly coop": " #idea:\n\nA small fly colony is thriving in a fly pen that is located in a dark and dreary forest. The fly pen is a perfect place for the flys to hide and escape from the harsh weather. The fly pen has many features that make it a perfect place for the flys to live and breed. The fly pen has a spacious and comfortable floor area. It has a roof that allows the flys to stay safe and dry. The fly pen has a large door that is perfect for theflys to enter and exit the pen. The fly pen has a lot of ventilation that allows the flys to stay healthy and alive. The fly pen has a lot of spaces that the flys can use to play and breed. The fly pen has a lot of food that the flys can eat and grow. The fly pen has a lot of water that the flys can drink and keep themselves healthy.",
                "write words": " connotation\n\nA student is in an examination hall. He starts imagining his family members pressingurising him to get good marks. Once he opens his pencil box and hold the pen, he feels confident and writes the exam really well. This depicts how a good pen that offers comfort while writing can ease the students pressures while writing an exam.",
                "creep": " #idea\n\nA student is in an examination hall. He starts imagining his family members pressurising him to get good marks. Once he opens his pencil box and hold the pen, he feels confident and writes the exam really well. This depicts how a good pen that offers comfort while writing can ease the students pressures while writing an exam."
            }
        ]
    }
}